/* Localized versions of Info.plist keys */

CFBundleName = "Vole";
CFBundleGetInfoString = "Vienna version 1.5.14, Copyright 2004-2005 Steve Palmer.";
NSHumanReadableCopyright = "Copyright © 2004-2005 Steve Palmer\nCopyright © 2005-2008 Christine Caulfield.\nCopyright © 2010-2012 David Evans\nAll Rights Reserved";
